
/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ITp-zh-qWP"; */
"ITp-zh-qWP.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "LBl-cU-10X"; */
"LBl-cU-10X.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Context Name:"; ObjectID = "Rd3-PB-5UF"; */
"Rd3-PB-5UF.title" = "コンテキスト名:";
